[
  "obsidian-outliner",
  "oz-image-plugin",
  "recent-files-obsidian",
  "obsidian-tabs",
  "obsidian-mind-map",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-image-toolkit",
  "obsidian-image-auto-upload-plugin",
  "obsidian-quiet-outline",
  "calendar",
  "markdown-table-editor"
]